Repository: sosenx/-gaad_plugin_template
Catalog: languages/kamadmin-*.po
Languages: pl_pl

source: Cameras
pl_pl: Kamery

source: Camera
pl_pl: Kamera

source: All Cameras
pl_pl: Wszystkie kamery

source: Add New
pl_pl: Dodaj nowy

source: Add new camera
pl_pl: Dodaj nową kamerę

source: Edit
pl_pl: Edytuj

source: Edit camera
pl_pl: Edytuj kamerę

source: New camera
pl_pl: Nowa kamera

source: View camera
pl_pl: Pokaż kamerę

source: Search cameras
pl_pl: Szukaj kamery

source: No cameras found
pl_pl: Nie znaleziono kamer

source: No cameras found in trash
pl_pl: Nie znaleziono w koszu

source: Insert into camera
pl_pl: Edytuj kamerę

source: Uploaded to this camera
pl_pl: Uaktualnij kamerę

source: Filter cameras
pl_pl: Pokaż kamery

source: Cameras navigation
pl_pl: Nazwa kamery

source: Cameras list
pl_pl: Kamery

source: Camera settings
pl_pl: Ustawienia kamery

source: Assigned cameras
pl_pl: Przypisane kamery

source: Camera name
pl_pl: Nazwa kamery

source: URL
pl_pl: Adres

source: Max logged in users
pl_pl: Maks. ilość zalogowanych

source: Max logged in time [sec]
pl_pl: Maks. czas sesji

source: Camera URL
pl_pl: Adres kamery

source: Remote camera password
pl_pl: Hasło do kamery

source: Assigned user
pl_pl: Przypisany użytkownik
